# CPU(연산장치)
# RAM(변수형태로 임시저장장치)
# HDD/SSD(파일형태로 영구저장장치)
# GPU(그래픽처리용 CPU+RAM+HDD)

# 변수 (variable)
#   파이썬 문법 사용불가
#   숫자로 시작불가
#   특수문자 사용불가


#파이썬 -번역 ->기계어

# 컴파일 방식 vs 인터프리터 방식
# 소스 전체를 한번에 기계어로 바꿈. 에러있으면 아에 실행불가 
# 프로그래밍언어 ->번역->기계어->실행

# 인터프리터
# 한줄씩 기계어로 바꾸면서 실행
# 인터프리터 방식 프로그래밍 언어

#파이썬 : 프로그래밍 언어
#인터프리터언어
#압축: 공백 제거

#\r carrage return- 커서를 맨앞으로 (이동하기 때문에 맨앞글자 한글자 지움)
#\b backspace(1byte 지우기)       c언어 영어1글자 1byte

# print("/")
# print("-")
# print("\")
print("ㅋㅋㅋㅍ\rㅎ")

print("ㅃ\r\nㅇ")
print("ㅡㅡa\b")